[{
    "name": "کرم پودر مات کننده این لی",
    "price": "120.000",
    "image": [
      "92286f295afa4a3ffd0b6e7ddf8bbb94"
    ],
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "stock": 0,
    "description": "پخش پذیری مناسب، ساختار سبک و در عین حال قدرت پوشانندگی بالای کرم پودر این لِی سبب می شود تا این محصول به عنوان محصولی منحصر به فرد شناخته شود. فرمولاسیون ویژه این کرم پودر باعث می شود تا چهره شما در تمام طول روز مات و طبیعی بماند و از ایجاد ظاهر براق بویژه بر روی بینی و پیشانی جلوگیری می کند. مقاوم بودن در برابر گرما، تعریق و رطوبت از دیگر مزایای کرم پودرهای این لِی است.",
    "categoryValue": "",
    "id": 1
  },
  {
    "id": 2,
    "name": "پنکیک این لی",
    "price": 120000,
    "image": [
      "cfdb7f276545e16e16629d06fd40b4ff"
    ],
    "stock": "10",
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "پنکک های این لِی به راحتی بر روی پوست پخش می شوند و با قابلیت پوشانندگی مناسب پوستی صاف و یکدست را ایجاد می نمایند. وجود 7 رنگ مختلف در این محصول سبب می شود تا این محصول بتواند با رنگ های مختلف پوست سازگاری مناسب داشته باشد. پنکک این لِی دارای جلوه ای مات و طبیعی می باشد و حالت پوسته پوسته شدن و یا ماسیدگی بر روی پوست ایجاد نمی کند."
  },
  {
    "id": 3,
    "name": "رژ گونه این لی",
    "price": 150000,
    "image": [
      "e9b8944938050462bbf57452865b342f"
    ],
    "stock": 11,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "رژ گونه این لِی دارای بافتی نرم و ابریشمی است که به راحتی توسط برس بر روی گونه ها پخش می شود و جلوه ای زیبا و طبیعی ایجاد می کند. همچنین دارای 6 رنگ زیبا می باشد که علاوه بر برجسته ساختن گونه ها باعث رطوبت رسانی به پوست و شفافیت آن می گردد. ماندگاری بالا از دیگر مزایای رژگونه های این لی می باشد. • ایجاد جلوه ای زیبا و طبیعی بر روی گونه ها • دارای بافتی بسیار نرم و ابریشمی که به راحتی توسط بُرس بر روی گونه ها پخش می شود • افزایش برجستگی و زیبایی گونه ها • دارای خاصیت مرطوب کنندگی پوست • با ماندگاری بالا"
  },
  {
    "id": 4,
    "name": "کانسیلر قلمی این لی",
    "price": 180000,
    "image": [
      "cdbab995cfb815851028f005295bc05d"
    ],
    "stock": "20",
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "کانسیلر قلمی دورچشم این­لی دارای فاکتور حفاظتی SPF20 برای محافظت از پوست دور چشم در برابر اشعه های UVA و UVB آفتاب است. همچنین این کانسیلر حاوی ترکیبات مرطوب کننده و آبرسان جهت تامین رطوبت پوست حساس دور چشم و پیشگیری از خشکی و چروک ناحیه دور چشم می باشد. ترکیبات مؤثر کانسیلر قلمی دور چشم این­لی از طریق بهبود جریان خون مویرگی کمک به کاهش تیرگی و پف اطراف چشم می­کند. این کانسیلرحس چربی و سنگینی روی پوست ایجاد نکرده و با پوشش مناسب خود تیرگی و چروک­های ریز دور چشم را برطرف می­کند."
  },
  {
    "id": 5,
    "name": "پرایمر این لی",
    "price": 140000,
    "image": [
      "5134af0b13308d1b826d5c8adb202b6e"
    ],
    "stock": 10,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "پرایمر این لی ، با کوچک کردن منافذ باز و پوشاندن عیوب پوست صورت، ظاهری یکدست و مخملی به پوست می دهد. این پرایمر حاوی ویتامین E است که خاصیت آنتی اکسیدانی در برابر رادیکال های آزاد دارد. بافت این پرایمر بسیار سبک است و با خاصیت مرطوب کنندگی از خشکی پوست صورت جلوگیری می کند. پرایمر این لی با ایجاد جلوه مات روی پوست کرم مناسبی برای زیر ساز آرایش است."
  },
  {
    "id": 6,
    "name": "خط چشم مازیکی این لی",
    "price": 120000,
    "image": [
      "64fb10fae3ee799abf008f0793888221"
    ],
    "stock": "11",
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "خط چشم ماژیکی ضد آب این لِی حاوی رنگدانه های مرغوب جهت ایجاد رنگ مشکی با خاصیت ضدآب است. اپلیکاتور ماژیکی این محصول به آسانی امکان کشیدن خط صاف و دقیق را در پشت چشم ایجاد می کند. خط چشم ضدآب این لِی به دلیل کیفیت بالای مواد به کار رفته در آن اطراف چشم پخش نمی شود، به سرعت خشک شده و روی پلک چروک ایجاد نمی کند. این خط چشم دارای سازگاری بالا با چشم های حساس می باشد."
  },
  {
    "id": 7,
    "name": "پلت سایه هدی بیوتی",
    "price": 110000,
    "image": [
      "b635a1fd66bad8cc1d7b596b01e9df92"
    ],
    "stock": 12,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "پالت سایه HUDA BEAUTY NUDE همچنین شامل ۴ رنگ سایه با اکلیل فشرده و با برقی مروارید گونه و صدفی است که برای یک آرایش چشم کامل انتخابی بسیار مناسب خواهد بود."
  },
  {
    "id": 8,
    "name": "ست براش مک",
    "price": 245000,
    "image": [
      "c1dd05b57de40414a50c6a428a86637a"
    ],
    "stock": 10,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "براش آرایشی ده تیکه mac به‌خوبي سطح پوست را يكنواخت کرده تا پودرها كمتر خود را روي پوست نشان دهند،فشرده بودن این برس‌ها به شما كمك می‌كند تا پودر را به‌راحتی روی صورت خود پخش كنید.سر این برس گرد میباشد و بهتر مواد را پخش مي‌كند."
  },
  {
    "id": 9,
    "name": "کانسیلر میبلین",
    "price": 186000,
    "image": [
      "8a9e75da83ee799830272a52f47e25a6"
    ],
    "stock": 12,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": " رفع تیرگی زیر چشم پوشاننده لک‌های پوستی اصلاح‌کننده طبیعی پوست روشن‌کننده تیرگی‌های پوست قابل استفاده برای زیرساز آرایش لب"
  },
  {
    "id": 10,
    "name": "پودر فیکس فلور مار",
    "price": 250000,
    "image": [
      "480acbe5347f25d5d856466235c3040c"
    ],
    "stock": 5,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "پودر تثبیت کننده آرایش فلورمار موجب مات، صاف و یکدست شدن پوست پس از میکاپ شده و به نرمی و لطافت بیشتر پوست کمک می‌کند. استفاده از این محصول برق غیر طبیعی ناشی از استفاده از کرم پودر را از بین برده، اثری از چربی روی پوست باقی نمی‌گذارد و باعث یکدست و یکنواخت به نظر رسیدن آرایش می‌شود"
  },
  {
    "id": 11,
    "name": "پلت سایه نود هدی بیتوتی",
    "price": 350000,
    "image": [
      "8b408191c66a8a2ea76626f674e674bd"
    ],
    "stock": 8,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "پالت سایه نود ریچ (Nude Obsessions) از برند هدی بیوتی دارای 9 رنگ زیبا برای انواع میکاپ می باشد. پالت نود ریچ از رنگ هایی با تناژ قهوه ای، قهوه ای مایل به قرمز و…تشکیل شده است. این پالت دارای 5 رنگ مات و 4 رنگ شاین دار می باشد که آرایش را برای انواع سلیقه ها آسان کرده است"
  },
  {
    "id": 12,
    "name": "رژ لب مات این لی",
    "price": 120000,
    "image": [
      "a3b36540473ba287eea46acfb3efa1ac"
    ],
    "stock": 18,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "رژلب مایع مات این لی در 9 رنگ متنوع، بدون ایجاد سنگینی و خشکی، پوششی کامل روی لب ها ایجاد می کند. این محصول غنی شده با ویتامین E و روغن های گیاهی موجب آبرسانی پوست لب و نرمی و لطافت آن می شود. این رژلب با ایجاد جلوه مات و مخملی موجب افزایش جذابیت لب ها می شود. رژلب مایع مات این لی روی لب ها پخش نمی شود و پس از مصرف ایجاد چسبندگی روی لب ها ایجاد نمی کند."
  },
  {
    "id": 13,
    "name": "بیوتی بلندر 5 تایی",
    "price": 60000,
    "image": [
      "016afbc481eee2083eff3fa5ea8085d4"
    ],
    "stock": 20,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "این اسفنج از برند بيوتي بلندر دارای ماده انحصاری aqua-activated™ بوده که جذب محصول را به حداقل می‌رساند و در برابر خیس شدن دو برابر حجم معمولی رشد خواهد کرد همچنین مواد آرایشی را به صورت یکدست روی پوست پخش می‌کند."
  },
  {
    "id": 14,
    "name": "هایلایتر",
    "price": 350000,
    "image": [
      "87e6bcc5dba6dadb6b96eb2107231cc9"
    ],
    "stock": 12,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "رنگ های این هایلایتر از حالت مایع به جامد تبدیل شده اند. همین امر باعث پیگمنت بسیار بالای این محصول شده است."
  },
  {
    "id": 15,
    "name": "پالت کانتور وهایلایتر رولوشن",
    "price": 260000,
    "image": [
      "727c9634ae9de4b02c58c151e873d643"
    ],
    "stock": 1,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "این پالت برای افرادی مناسب است که می خواهند تمام آیتم های مورد نیاز گونه را در یک محصول داشته باشند. برنزه کننده این پالت در کنار هایلایتر و رژگونه قرار گرفته بنابراین شما می توانید به سرعت از هر رنگ استفاده کنید و ظاهری دلنشین و حرفه ای روی صورت ایجاد کنید. در رژگونه این پالت ذرات درخشانی وجود دارد که به شما کمک می کند گونه هایی براق و شاداب داشته باشید. میزان رنگ قرمز و نارنجی در برنزه کننده این پالت بسیار پایین است بنابراین بعد از استفاده صورت شما بسیار حرفه ای برنز به نظر می رسد."
  },
  {
    "id": 16,
    "name": "کرم فشرده لیدی میکاپ ",
    "price": 135000,
    "image": [
      "3276de98f5c7fb8e44928c3d8271c222"
    ],
    "stock": 14,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "کرم پودر لیدی میکاپ محصولی ایده آل برای گریم و آرایش صورت و گردن ، حاوی روغن بادام و موم زنبور عسل ، کرم پودری سبک با پوشانندگی بالا که موجب یک دست شدن پوست می گردد. و به دلیل وجود دی اکسید تیتانیوم و تالک معدنی و روغن های گیاهی موجب تلطیف پوست می گردد."
  },
  {
    "id": 17,
    "name": "ست براش پنرول",
    "price": 150000,
    "image": [
      "80f4af7ff307a2b399541ae03560ea3a"
    ],
    "stock": 6,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "این مجموعه شامل ابزار کامل آرایش صورت،چشم و لب را به بازار عرضه کرده است. سر این براش ها از مرغوب ترین مو و بدنه آن ازچوب ساخته شده و دارای سایز های متفاوت برای تکنیک های متفاوت آرایشی طراحی شده اند. همچنین این ست بسیار سبک و قابل حمل نیز می باشد."
  },
  {
    "id": 18,
    "name": "کانسیلر روولوشن ",
    "price": 230000,
    "image": [
      "a65c80f0b3625783ffcb94f7d869ceee"
    ],
    "stock": 18,
    "category": 1,
    "Grouping": "لوازم آرایشی",
    "description": "کانسیلر مایع رولوشن بافت بسیار سبکی داشته و برای هر سن و سال و جنسیتی مناسب است. کانسیلر فول کاوریج همه لکه های تیره را پوشانده و پوست را صاف می کند. این کانسیلر پوست را مات کرده و خطوط تیره پوست را پوشانده و پر می کند."
  },
  {
    "id": 19,
    "name": "ماسک آواکادو سفورا",
    "price": 80000,
    "image": [
      "e237244708ed6f2d157912e50dec92be"
    ],
    "stock": 22,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "این ماسک از محصولات سفورا با سایز مسافرتی عرضه شده و برای مواقعی که وقت کافی ندارید، یک محصول مراقبتی روزانه عالی می‌باشد. این محصول برای کاربرد روی پوست‌های خشک و افرادی با مشکل خشکی پوست مناسب می‌باشد. این ماسک از الیاف فوق‌العاده نازک ساخته شده‌اند."
  },
  {
    "id": 20,
    "name": "ماسک شب بایو آکوا",
    "price": 110000,
    "image": [
      "f3c9b30fed9908e8eef591a381e75e48"
    ],
    "stock": 25,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "این ماسک از محصولات سفورا با سایز مسافرتی عرضه شده و برای مواقعی که وقت کافی ندارید، یک محصول مراقبتی روزانه عالی می‌باشد. این محصول برای کاربرد روی پوست‌های خشک و افرادی با مشکل خشکی پوست مناسب می‌باشد. این ماسک از الیاف فوق‌العاده نازک ساخته شده‌اند."
  },
  {
    "id": 21,
    "name": "تونر پاک کننده صورت لافارر",
    "price": 120000,
    "image": [
      "94550ae386e10d7046ee42706ccc280a"
    ],
    "stock": 10,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "پوست صورت در تماس مستقیم با آلودگی‌ها قرار دارد. اغلب اوقات این آلودگی‌ها و چربی اضافی پوست، با شستشوی صورت توسط انواع شوینده‌ها، به طور کامل از بین نمی‌رود و در طولانی مدت، مشکلات پوستی مانند آکنه، لک و ... برای افراد ایجاد می‌شود."
  },
  {
    "id": 22,
    "name": "کرم ضد آفتاب پریم ",
    "price": 140000,
    "image": [
      "08219d1c96c54a6dd1c7497d26773e56"
    ],
    "stock": 17,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "برای رفع لک‌های صورت، جلوگیری از افزایش لک‌ها و حتی در برخی موارد تغییر رنگ پوست، کرم‌های جداگانه‌ای تهیه شده است اما شرکت «پرایم» (Prime) کرم ضدآفتابی را طراحی کرده است که این 3 ویژگی را باهم دارد. این کرم از نوع کرم پودری است بدین معنی که با قراردادن آن روی پوست، رنگ آن به‌رنگ بژ درمی‌آید. این محصول می‌تواند از پوست دربرابر اشعه‌های UVA، UVB و IR از پوست محافظت کند. "
  },
  {
    "id": 23,
    "name": "ماسک صورت بایو آکوا",
    "price": 30000,
    "image": [
      "e899849629bb6ab2dbbf83e20c02bc73"
    ],
    "stock": 12,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "ماسک ورقه ای ضد چروک هلو بیوآکوا به علت وجود ماده مؤثر هگزاپپتاید که یکی از قوی ترین ضد چروک هاست ، یک ماسک بسیار کاربردی برای رفع چین و چروک صورت میباشد. این ماسک ورقه ای حاوی عصاره هلو نیز میباشد که خواص آن را دو چندان میکند و قدرت آبرسانی بسیار بالایی به آن میبخشد."
  },
  {
    "id": 24,
    "name": "ژل شستوشوی لافارر",
    "price": 70000,
    "image": [
      "a0ecf86ad1eaf423f9b4c5fa902ef85c"
    ],
    "stock": 18,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "مناسب پوست چرب و مختلط حاوی ویتامین C می باشد، ترشح چربی پوست را کنترل کرده و از باز شدن منافذ پوست و برق افتادن پوست صورت جلوگیری میکند. همچنین این محصول فاقد هرگونه مواد صابونی و پارابن می باشد. ساختار سیلیکونی پمپ نرم Vitalayer همانند یک ماساژور عمل می کند"
  },
  {
    "id": 25,
    "name": "ماسک زیر چشم بایو آکوا",
    "price": 90000,
    "image": [
      "0297aea4ceaa7f946a2b5e78b0f6ac5c"
    ],
    "stock": 15,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "افزایش استفاده روزمره از گوشی های همراه، کامپیوتر، و همچنین بالارفتن سن سلامت پوست زیر چشم رو به کاهش می رود و دچار افتادگی و چین و چروک می شود، در این زمان است که استفاده از یک ماسک زیر چشم آبرسان و مرطوب کننده می تواند برای این مشکلات پوستی کار ساز باشد."
  },
  {
    "id": 26,
    "name": "کرم ضد آفتاب پریم",
    "price": 120000,
    "image": [
      "94e1e90a6f1d7ebd9724b969ff223678"
    ],
    "stock": 8,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "عصاره گیاهان شیرین بیان، بیربری، سارمنتوزا ساکسی فراگا ، آلوئه ورا و پاپایا"
  },
  {
    "id": 27,
    "name": "ماسک انار سفورا",
    "price": 85000,
    "image": [
      "7e03e51f56de849f7d71653295398247"
    ],
    "stock": 24,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "این ماسک از محصولات سفورا با سایز مسافرتی عرضه شده و برای مواقعی که وقت کافی ندارید، یک محصول مراقبتی روزانه عالی می‌باشد. این محصول برای کاربرد روی پوست‌های خشک و افرادی با مشکل خشکی پوست مناسب می‌باشد. این ماسک از الیاف فوق‌العاده نازک ساخته شده‌اند."
  },
  {
    "id": 28,
    "name": "کرم ضد آفتاب لافارر",
    "price": 135000,
    "image": [
      "f855ff30cd42d2e6ae63e15bff1ad685"
    ],
    "stock": 6,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "عصاره گیاهان شیرین بیان، بیربری، سارمنتوزا ساکسی فراگا ، آلوئه ورا و پاپایا"
  },
  {
    "id": 29,
    "name": "ژل شستوشو نیتروژنا",
    "price": 150000,
    "image": [
      "83e11e855b3b8d00895fc0f08084e40e"
    ],
    "stock": 19,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "ژل آبرسان قوی نوتروژینا سری Hydro Boost یکی از با کیفیت ترین و پرطرفدار ترین محصولات آبرسان پوست در دنیا است.این محصول فوق العاده سبک و بدون ایجاد چربی و بستن منافذ پوست و بدون ایجاد حس چسبناکی روی پوست که می تواند در تمام طول شب پوست شما را مرطوب کند و از افتادن چروک روی پوست صورت جلوگیری می کند "
  },
  {
    "id": 30,
    "name": "سرم ضد جوش سفورا",
    "price": 220000,
    "image": [
      "4ab037df9a67363818084ff35d10cc17"
    ],
    "stock": 13,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "رفع جوش،مخصوص پوست های چرب و جوش دار"
  },
  {
    "id": 31,
    "name": "کرم مرطوب کننده سفورا",
    "price": 190000,
    "image": [
      "9abca360e69b8f7d7bb4dfbd48358dcd"
    ],
    "stock": 12,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "آبرسان و مرطوب کننده و حاوی ویتامین C،شفاف کننده،"
  },
  {
    "id": 32,
    "name": "ماسک صورت شبانه سفورا",
    "price": 60000,
    "image": [
      "1981ee3742109c64b880f0bca1f9f16b"
    ],
    "stock": 22,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "آبرسان و مرطوب کننده،شفاف کننده،ضد چروک"
  },
  {
    "id": 33,
    "name": "مرطوب کننده لب",
    "price": 95000,
    "image": [
      "2fc89dba442739185bc5beebf7cf1f0c"
    ],
    "stock": 10,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "داشتن لب‌هایی نرم با جلوه‌ای زیبا، تمام چیزی است که برخی افراد آرزوی آن را دارند؛ چرا که در فصول مختلف به‌ویژه زمستان، لب‌هایشان دیگر رطوبت و لطافت طبیعی ندارد و مستعد خشک شدن و ترک خوردن است. بالم لب هندوانه‌ی لابلو با درخشش و رنگی نسبتا قرمز، به‌راحتی لب‌ها را مرطوب و براق می‌کند."
  },
  {
    "id": 34,
    "name": "ماسک زیر چشم بایوآکوا",
    "price": 55000,
    "image": [
      "287d91b00779db049a75448e7b765ff8"
    ],
    "stock": 22,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "ماسک زیر چشم مراورید سیاه بایوآکوا از مهم ترین و حساس ترین اجزای صورت، چشم و پوست اطراف آن می باشد. با گذشت زمان به دلایل مختلفی این پوست حساس دچار چروک و تیرگی می شود. با استفاده از محصولات درمانی مناسب می توانیم مراقب پوست حساس چشم خود باشیم. "
  },
  {
    "id": 35,
    "name": "سرم ضد جوش بایوآکوا",
    "price": 105000,
    "image": [
      "48ae7aa4110272c6cbd5e7226e70c4db"
    ],
    "stock": 8,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "سرم منحصر به فرد که حاوی دو ماده اصلی (زینک و نیاسینامید) به منظور مبارزه با جوش، ترشح چربی را کنترل کرده، جوش های فعال را از بین می برد و همچنین منافذ باز پوست را نیز کوچک تر می کند. سرم ضد جوش اوردینری مدل نیاسینامید 10 درصد و زینک 1 درصد، دارای دو ماده زینک و نیاسینامید برای از بین بردن انواع جوش و آکنه و همچنین پیشگیری از آن ها طراحی شده است."
  },
  {
    "id": 36,
    "name": "ژل شستوشو دیپ سنس",
    "price": 165000,
    "image": [
      "a17fde52ffd49f992a36b1d4f497986a"
    ],
    "stock": 12,
    "category": 2,
    "Grouping": "مراقبت پوستی",
    "description": "ژل شستشوی صورت گلاب دیپ سنس مخصوص انواع پوست حجم 250 میلی لیتر، حاوی گلاب و گل محمدی ارگانیک و عصاره رز فرانسوی می باشد که پاک کننده موثر انواع پوست خصوصا پوست های حساس بوده و بدون ایجاد حس خشکی، موجب شادابی پوستتان نیز می گردد."
  },
  {
    "id": 37,
    "name": "نرم کننده مو لورال پاریس حاوی بیوتین",
    "price": 120000,
    "image": [
      "3878296bdef1bbf14fcb3f68b62747c1"
    ],
    "stock": 9,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "این نرم کننده مو لورال پاریس حاوی بیوتین و ویتامین B5 مناسب موهای ضعیف و مستعد ریزش است. پروتئین آرژنین در ترکیبات این نرم کننده مو، موهای ضعیف را تغذیه کرده و به سلامت موها کمک می کند. این محصول موجب نرمی و لطافت موها می شود. این نرم کننده با داشتن بیوتین و ویتامین B5 به ترمیم لایه کوتیکول مو کمک کرده و از شکنندگی و ریزش موها جلوگیری می کند."
  },
  {
    "id": 38,
    "name": "نرم کننده مو لورال پاریس حاوی روغن نارگیل",
    "price": 130000,
    "image": [
      "c46ff913849814905f0dbdf6e9100383"
    ],
    "stock": 12,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "این نرم کننده مو لورال پاریس حاوی روغن نارگیل مناسب موهای معمولی تا آسیب دیده است. این نرم کننده موها را به طور عمقی تغذیه کرده، قسمت های آسیب دیده و شکننده مو را ترمیم کرده و نرمی و لطافت به موها می بخشد. این محصول بدون اینکه احساس سنگینی و چربی روی موها ایجاد کند موها را ابریشمی کرده و باعث شانه شدن آسان موها می شود"
  },
  {
    "id": 39,
    "name": "نرم کننده مو لورال پاریس حاوی کراتین گیاهی",
    "price": 150000,
    "image": [
      "d713ce76a491793b6a7921a209682f4e"
    ],
    "stock": 6,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "این نرم کننده مو لورال پاریس حاوی کراتین گیاهی، روغن کرچک و انواع ویتامین مناسب موهای بلند و آسیب دیده است. روغن کرچک سرشار از اسیدهای چرب است؛ این روغن به عمق مو نفوذ کرده و موجب نرمی و لطافت موها می شود. روغن کرچک باعث می شود شکنندگی و ایجاد موخوره در موها کاهش یابد. همچنین کراتین گیاهی به ترمیم مو کمک می کند."
  },
  {
    "id": 40,
    "name": "نرم کننده مو لورال پاریس حاوی 6 روغن گیاهی",
    "price": 160000,
    "image": [
      "71fed631ce8cb9d5a5474035a640469a"
    ],
    "stock": 4,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "این نرم کننده مو لورال پاریس حاوی 6 روغن مغذی مناسب موهای معمولی تا موهای خشک است. این نرم کننده مواد مغذی را به بافت مو رسانده، از شکستگی و ایجاد موخوره جلوگیری می کند و سلامت مو را حفظ می کند. این محصول بدون اینکه احساس سنگینی و چربی روی موها ایجاد کند موها را نرم و لطیف می کند. این نرم کننده ظاهر کدر و مات مو را از بین برده و مو را درخشان و زیبا می کند. همچنین این محصول رطوبت طبیعی و ph طبیعی مو را حفظ می کند."
  },
  {
    "id": 41,
    "name": "نرم کننده مو لورال پاریس حاوی خاک رس",
    "price": 150000,
    "image": [
      "4bca3aacb24be6b9e1d2b2293c9fb9b3"
    ],
    "stock": 15,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "نرم کننده مو لورال پاریس حاوی خاک رس مناسب موهای معمولی تا چرب است. در ترکیبات این نرم کننده 3 نوع خاک رس سبک وجود دارد که به سلامت موها کمک می کند. خاک رس خاصیت ضد چربی داشته، آلودگی ها، سبوم و چربی ها را به خود جذب می کند. این محصول تارهای نازک مو را نرم، لطیف و درخشان می کند. "
  },
  {
    "id": 42,
    "name": "نرم کننده مو سان سیلک حاوی عصاره حنا",
    "price": 140000,
    "image": [
      "2e5043ec9ce111611007aeace0ea615e"
    ],
    "stock": 18,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "نرم کننده مو سان سیلک حاوی عصاره حنا مناسب موهای معمولی است. این محصول با عصاره حنا غنی شده و با نفوذ به لایه های مو موجب نرمی، صافی و لطافت موها می شود. همچنین این محصول ظاهری درخشان و زیبا به موها می بخشد."
  },
  {
    "id": 43,
    "name": "نرم کننده پنتن",
    "price": 150000,
    "image": [
      "515b724ac7946552492c419364474ccd"
    ],
    "stock": 12,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "نرم کننده مو پنتن سری Pro-V مناسب موهای چرب ph مناسبی دارد و سبب آسیب به بافت مو نمی شود. این محصول باعث نرمی و لطافت مو شده و شانه پذیری را آسان می کند. نتیجه ی استفاده از این محصول موهایی صاف و درخشان است و به دلیل نداشتن چربی، برای موهای چرب مناسب است."
  },
  {
    "id": 44,
    "name": "ماسک مو پنتن",
    "price": 140000,
    "image": [
      "770c8ce34ab5781120de02fd2e9d844e"
    ],
    "stock": 16,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "ماسک مو پنتن مدل Color Protect حاوی کراتین مناسب موهای رنگ شده است. این ماسک مو حاوی کراتین و گروه ویتامین‌ های PRO-V است که با نفوذ به مو، ساختمان آن را ترمیم می کند. این ماسک مو به تثبیت رنگ مو کمک کرده، از رنگ مو محافظت می کند و ظاهری درخشان به موها می دهد. این ماسک مو با ترکیبات غنی از گروه ویتامین‌ های PRO-V و کراتین نقش موثری در بازسازی و سلامت موها دارد. همچنین شانه پذیری و حالت پذیری موها را آسان می کند. این ماسک مو فاقد پارافین و رنگ است."
  },
  {
    "id": 45,
    "name": "روغن آرگان پنتن",
    "price": 95000,
    "image": [
      "2cf08679e1599641f8c9fa360471164f"
    ],
    "stock": 12,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "ماسک مو ترمیم کننده پنتن مدل 3Minute Miracle مناسب موهای ضعیف و آسیب دیده، حاوی پرو ویتامین بوده و همان طور که روی آن درج شده، تنها در 3 دقیقه اثر خود را روی موها می گذارد. این ماسک مو با رساندن مواد مغذی به بافت مو، باعث ترمیم و بازسازی موهای آسیب دیده می شود. با استفاده از این محصول بافت موهایتان ترمیم می شود، موهایتان نرم و لطیف شده و در برابر عوامل بیرونی، رنگ کردن مداوم و همچنین ابزار حالت دهنده مو مقاوم می شود. نکته قابل توجه در مورد این محصول، فرمولاسیون سبک و ملایم آن است که روی موها احساس سنگینی و چربی ایجاد نمی کند."
  },
  {
    "id": 46,
    "name": "کرم موی پنتن",
    "price": 130000,
    "image": [
      "80b8c410aa1255d4a2def76eb1140de9"
    ],
    "stock": 17,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "ماسک مو ترمیم کننده پنتن مدل 3Minute Miracle مناسب موهای ضعیف و آسیب دیده، حاوی پرو ویتامین بوده و همان طور که روی آن درج شده، تنها در 3 دقیقه اثر خود را روی موها می گذارد. این ماسک مو با رساندن مواد مغذی به بافت مو، باعث ترمیم و بازسازی موهای آسیب دیده می شود. با استفاده از این محصول بافت موهایتان ترمیم می شود، موهایتان نرم و لطیف شده و در برابر عوامل بیرونی، رنگ کردن مداوم و همچنین ابزار حالت دهنده مو مقاوم می شود. نکته قابل توجه در مورد این محصول، فرمولاسیون سبک و ملایم آن است که روی موها احساس سنگینی و چربی ایجاد نمی کند."
  },
  {
    "id": 47,
    "name": "سرم موی 7 در 1 پنتن",
    "price": 145000,
    "image": [
      "14c08a81dbf31b49e5ff8e9470b308fc"
    ],
    "stock": 13,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "سرم مو 7 در 1 پنتن حاوی بیوتین، روغن کرچک، عصاره گل رز و پرو ویتامین، 7 خاصیت منحصر به فرد داشته که با استفاده منظم ساختار مو را تقویت و موها را نرم و ابریشمی می کند. این محصول با رایحه ای خوشبو از موهایتان در برابر حرارت ابزار حالت دهنده مو، سشوار و اتو مو محافظت کرده و استحکام مو را افزایش می دهد. این سرم مو با ترکیبات رطوبت رسان و نرم کننده، موجب نرمی و لطافت موها شده، وزی مو را برطرف کرده و از شکنندگی و موخوره مو جلوگیری می کند. علاوه بر این شانه پذیری و حالت پذیری مو را بهبود بخشیده و ظاهری درخشان به موها می دهد."
  },
  {
    "id": 48,
    "name": "سرم تغذیه کننده مو لورال پاریس",
    "price": 120000,
    "image": [
      "70158af22d7643daefff121b7749bcd8"
    ],
    "stock": 10,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "سرم تغذیه کننده مو لورال پاریس حاوی کراتین مناسب موهای وز و بلند، موها را با ویتامین ها، اسیدهای چرب طبیعی، آنتی اکسیدان ها و روغن های طبیعی تغذیه کرده و بدون سنگین و چرب شدن موها، باعث مراقبت از تارهای مو می شود. این محصول موجب جلوگیری از آسیب های ناشی از حرارت دستگاه های حالت دهنده می شود و از موهای بلند شما محافظت می کند. این سرم مو ضد الکتریسیته ساکن است و موهایی صاف و نرم پدید می آورد."
  },
  {
    "id": 49,
    "name": "بالم تقویت کننده و احیا کننده مو فولیکا",
    "price": 145000,
    "image": [
      "142489f5f8c145f4bcfb20d6e5092920"
    ],
    "stock": 8,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "بالم تقویت کننده و احیا کننده مو فولیکا حاوی آرژنین مناسب موهای سست و ضعیف، با برخورداری از مواد مغذی بافت موهایتان را تقویت می کند. با استفاده از این محصول استحکام و مقاومت موهایتان بیشتر می شود. این بالم مو حاوی آرژنین بوده که موجب احیای موها می شود. همچنین این محصول با تامین رطوبت از موخوره و دو شاخه شدن موهایتان جلوگیری می کند."
  },
  {
    "id": 50,
    "name": "کبت مراقبت از مو کرویژن",
    "price": 250000,
    "image": [
      "80439d1f7440d440953b8902d4aa81cf"
    ],
    "stock": 6,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "ماسک مو کر ویژن حاوی کراتین، عصاره جوانه گندم و گلیسیرین موجب تجدید حیات پوست و موی سر شما، نرم کننده و تقویت کننده موهای خشک و آسیب دیده، بهبود ساختار موهای آسیب دیده و درخشان شدن موهایتان می شود. کراتین موجود در این ماسک مو ریشه و ساقه موها را پوشش داده و از خشکی بیش از حد آن ها جلوگیری میکند، در نتیجه باعث افزایش لطافت و نرمی گیسوان شما میشود."
  },
  {
    "id": 51,
    "name": "کرم موی تقویت کننده زی ",
    "price": 160000,
    "image": [
      "c2e1eb06f832eb97a350e7981750d61a"
    ],
    "stock": 5,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "كرم مو زی موی مخصوص موهای رنگ شده حاوی کلاژن، کراتین، پروتئین ابریشم هیدرولیز شده، روغن آرگان، جوجوبا و عصاره های انار و جو دو سر می باشد که موجب افزایش طول عمر و درخشش رنگ موها، حفظ رطوبت مو و آبرسانی، افزایش درخشندگی، شادابی و حالت پذیری موهایتان می شود. استفاده از این کرم مو بدون ایجاد حس سنگینی و چربی، با ایجاد یک لایه محافظ از موهای شما در برابر پرتو فرابنفش خورشید و آسیب های محیطی به خوبی محافظت می کند. همچنین کرم مو محافظ حرارتی زی موی در برابر آسیب های ابزارهای آرایشی مانند سشوار و اتو از موهایتان محافظت می کند و موهایتان را نرم و لطیف و ابریشمی می کند."
  },
  {
    "id": 52,
    "name": "تونیک ضد ریزش مو لافارر",
    "price": 135000,
    "image": [
      "b4608b1218be32b63f29d8395c41af63"
    ],
    "stock": 10,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "هیرتونیک ضد ریزش مخصوص موهای رنگ شده و آسیب دیده و ابرو حاوی کافئین، عصاره گیاهان رزماری، مورد، دم اسب، آویشن، سدر، حنا و گزنه می‌باشد که موجب کنترل و مهار عوامل ریزش مو، جلوگیری از تبدیل تستسترون به DHT، موثر در انواع ریزش مو و کمک به رویش مجدد تارهای مو می‌گردد. عصاره های گیاهی به کار رفته در این تونیک ضد ریزش باعث ترمیم ساختمان کراتین مو، افزایش خاصیت ارتجاعی مو و حفاظت از رنگ مو می شوند."
  },
  {
    "id": 53,
    "name": "تونیک تقویت کننده مو سریتا",
    "price": 190000,
    "image": [
      "8f8c26a7c9ad0053c9b44d6407d57063"
    ],
    "stock": 12,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "تونیک تقویت کننده مو سریتا مدل Pro-Min، دارای یک فرمولاسیون منحصر به فردی است که نه تنها از ریزش مو جلوگیری می کند، بلکه باعث تحریک رویش مجدد مو هم می شود و ضخامت تارهای آسیب دیده مو را هم بیشتر می کند. یکی از ترکیبات موجود در این تونیک آمینکسیل است. آمینکسیل فرم جدید ماینوکسیدیل می باشد ماینوکسیدیل بر روی چرخه رشد مو اثر می گذارد و باعث طولانی تر کردن سیکل رشد مو (افزایش مدت زمان آناژن) می شود. ماینوکسیدیل همچنین با باز کردن کانال های پتاسیمی حساس به آدنوزین تری فسفات، باعث شل شدن عضلات صاف عروق و افزایش جریان خون در این ناحیه می شود که نتیجه آن سهولت تامین مواد غذایی و انرژی لازم برای سلول های فولیکول مو می باشد. "
  },
  {
    "id": 54,
    "name": "سرم موی دو فاز سریتا",
    "price": 160000,
    "image": [
      "b13cc145bcab45576c25c4b0eb1d106f"
    ],
    "stock": 9,
    "category": 3,
    "Grouping": "مراقبت مو",
    "description": "سرم مو دو فاز سریتا، یک محصول مناسب برای این افراد می باشد. این محصول حاوی پروتئین جوانه گندم است و موهای نازک و کم ‌حجم را به مرور زمان ضخیم و پرپشت می ‌کند. کراتین و سیلیکون هم از دیگر مواد تشکیل دهنده این سرم هستند که باعث نرمی و درخشندگی موها می‌ شوند. به واسطه استفاده از این محصول بسیار راحت ‌تر می‌ توانید موهای خود را شانه کرده و به فرم دلخواه در آورید. سرم مو سریتا بعد از استفاده بافت موها را کاملا رطوبت رسانی می کند و باعث ایجاد احساس چربی و سنگینی روی موها هم نمی شود."
  },
  {
    "id": 55,
    "name": "پرفیوم زنانه ویکتوریا سکرت مدل bombshell",
    "price": 240000,
    "image": [
      "f7f4824275d47675cae7c8eeba2766bf"
    ],
    "stock": 5,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "محصولی شیک و جذاب که در سال 2010 میلادی عرضه شده است. این عطر توسط برندی مطرح به نام ویکتوریا سیکرت به بازار عرضه شد و رایحه آن خنک می باشد . عطار آن مارک کنیتکوسکی، آدریانا مدیانا می باشد و در دسته عطر های گلی میوه ای قرار می گیرد. از اسانس های بکار برده شده در این عطر می توان به پرتقال، گریپ فروت ، توت فرنگی ، آناناس ، میوه گل ساعت ، یاس، گل برف ، گل صدتومانی، ارکیده ، دانه‌های قرمز ، مشک ، خزه درخت بلوط ، روایح چوبی اشاره کرد."
  },
  {
    "id": 56,
    "name": "پرفیوم زنانه شنل مدل Coco mademoiselle ",
    "price": 360000,
    "image": [
      "98a281f1997fa6e3d11910ee3d0dccd1"
    ],
    "stock": 9,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "عطر شنل کوکو مادمازل با اینکه رایحه پیچیده ای ندارد و به نوعی می توان گفت رایحه در دسترسی دارد اما بسیار دلنشین است، از دوست داشتنی ترین عطرهای زنانه موجود در بازار است و همچنان طرفداران فراوان خود را دارد. برای کسانی که عطرباز نیستند و به دنبال عطری هستند که اطمینان داشته باشند هم خودشان از آن لذت می برند و هم دیگران را جذب خود می کنند، شنل کوکو مادمازل می تواند گزینه بسیار مناسبی باشد."
  },
  {
    "id": 57,
    "name": "پرفیوم زنانه گود گرل",
    "price": 250000,
    "image": [
      "035edd830b5481b5087038154ff50dec"
    ],
    "stock": 4,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "رایحه‌ی اولیه‌ی این عطر ترکیبی از عصاره‌ی توت‌های خوشمزه و گل‌های یاس مصری است در حالی که رایحه‌ی میانی این عطر ترکیبی از عصاره‌ی مست‌کننده‌ی گل مریم و دانه‌های تف داده شده‌ی درخت تونکا است که ویژگی اغواکننده‌ای به آن بخشیده‌اند. ترکیب چربی دانه‌های تف داده شده‌ی درخت تونکا با خس خس نیز پیچ و تاب نوینی به رایحه‌ی اصلی آن بخشیده است"
  },
  {
    "id": 58,
    "name": "پرفیوم زنانه نایس پاپت ویکتوریا سکرت",
    "price": 260000,
    "image": [
      "162a66f3d2e0b28b713eae35ac4da410"
    ],
    "stock": 3,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "این ادکلن توسط برندی مطرح به نامویکتوریا سیکرت به بازار عرضه شد و رایحه آن خنک می باشد . عطار آن مارک کنیتکوسکی، آدریانا مدیانا می باشد و در دسته عطر های گلی میوه ای قرار می گیرد."
  },
  {
    "id": 59,
    "name": "عطر جیبی زنانه ژک ساف مدلsweet love",
    "price": 130000,
    "image": [
      "d3ec7006ce40ee2224d66ac928c9c359"
    ],
    "stock": 8,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "عطر جیبی زنانه ژک ساف مدل Sweet Love، از نوع ادو پرفیوم بوده و ماندگاری خوبی دارد. این عطر بوی گرم و شیرینی دارد. نت بویایی این عطر جیبی زنانه از رایحه های نارنج، هلو، پرتقال، گل رز، گل یاسمین، گل لاله، مشک، چوب صندل و ادویه تشکیل شده است. میزان زیادی از شیرینی این عطر به رایحه پرتقال و نارنج از خانواده مرکبات برمی گردد که نشاط و شادی می بخشد. ترکیب رایحه های گلی در نت میانی انرژی مثبتی به شما انتقال می دهد. در آخر ترکیب گرم مشک، چوب صندل و ادویه در نت پایانی به انرژی و هیجان رایحه ها در نت قبلی اضافه می کند."
  },
  {
    "id": 60,
    "name": "بادی اسپلش زنانه هیدرودرم مدل Sweet Temption ",
    "price": 145000,
    "image": [
      "2d31cfa2cda6e654065f070dfd4bdbd9"
    ],
    "stock": 10,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل Sweet Temptation با رایحه ای سرشار از تازگی، انرژی و تحرک، تمام احساسات شما را برانگیخته کرده و شما را با خود به باغی پر از گل ها و شکوفه های بهاری می برد. این محصول حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند. بادی اسپلش هیدرودرم باعث افزایش شادابی و طراوت پوست می شود و ماندگاری خیلی بالایی دارد."
  },
  {
    "id": 61,
    "name": "بادی اسپلش هیدرودرم مدل One Thousand ",
    "price": 150000,
    "image": [
      "185f79169696f294bf722428a3ab502d"
    ],
    "stock": 12,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل One Thousand and One Nights با رایحه ای فوق العاده و زنانه، حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند. این محصول قابل استفاده روی پوست بدن و زیر بغل نیز است. بادی اسپلش هیدرودرم باعث افزایش شادابی و طراوت پوست می شود و ماندگاری خیلی بالایی دارد."
  },
  {
    "id": 62,
    "name": "بادی اسپلش هیدرودرم مدل Coco Beach",
    "price": 135000,
    "image": [
      "7006f8c0ef45872e19b3caf462420ad9"
    ],
    "stock": 15,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل Coco Beach با رایحه ای سر زنده و شاداب و حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند. بادی اسپلش هیدرودرم با دانه های اکلیلی که دارد پوست شما را براق و عاری از هر گونه نقص نمایش می دهد و ماندگاری خیلی بالایی دارد. "
  },
  {
    "id": 63,
    "name": "بادی اسپلش هیدرودرم مدل Tropical Breeze",
    "price": 140000,
    "image": [
      "900fbab2bc0cb2a69c5a65b258075649"
    ],
    "stock": 13,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل Tropical Breezel با حس نسیم استوایی برای خانم هایی است که می خواهند پس از مدت ها احساس سرزندگی داشته باشند و راه خود را قدرتمند تر از گذشته ادامه دهند. این محصول حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند. بادی اسپلش هیدرودرم باعث افزایش شادابی و طراوت پوست می شود و ماندگاری خیلی بالایی دارد."
  },
  {
    "id": 64,
    "name": "بادی اسپلش ما مدل Charming ",
    "price": 150000,
    "image": [
      "3769d50c075d785af4805131fa0eb3df"
    ],
    "stock": 14,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن و مو مای مدل Charming با رایحه نشاط آور و جذاب، برای هر لحظه از روز فرموله شده است. این محصول هم برای بدن و هم برای مو کارایی دارد. این اسپری رایحه خوشبویی به بدن و مو می دهد. در ترکیبات این اسپری خوشبو کننده مو و بدن، هیالورونیک اسید به کار رفته که باعث رطوبت رسانی پوست شده، همچنین با رساندن رطوبت به بافت مو باعث کاهش وزی مو می شود."
  },
  {
    "id": 65,
    "name": "بادی اسپلش مای مدل Delicate ",
    "price": 130000,
    "image": [
      "5147a4537a148880d7abdbac178e3090"
    ],
    "stock": 12,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن و مو مای مدل Delicate با رایحه نشاط آور و جذاب، برای هر لحظه از روز فرموله شده است. این محصول هم برای بدن و هم برای مو کارایی دارد. این اسپری رایحه خوشبویی به بدن و مو می دهد. در ترکیبات این اسپری خوشبو کننده مو و بدن، هیالورونیک اسید به کار رفته که باعث رطوبت رسانی پوست شده، همچنین با رساندن رطوبت به بافت مو باعث کاهش وزی مو می شود."
  },
  {
    "id": 66,
    "name": "بادی اسپلش هیدرودرم مدل Mystery Girl ",
    "price": 165000,
    "image": [
      "0cde81e7111caa7d8dcf5be333d3c020"
    ],
    "stock": 16,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل Mystery Girl با رایحه ای منحصر به فرد و خاص، مناسب بانوان جذاب است و توجه همگان را به خود جلب میکند. این اسپری خوشبو کننده حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند و قابل استفاده روی پوست بدن و زیر بغل نیز است. بادی اسپلش هیدرودرم باعث افزایش شادابی و طراوت پوست می شود و ماندگاری خیلی بالایی دارد"
  },
  {
    "id": 67,
    "name": "بادی اسپلش هیدرودرم مدل Black Swan ",
    "price": 110000,
    "image": [
      "d06ae58e3cff84e50809e126c5a50256"
    ],
    "stock": 10,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "اسپری خوشبو کننده بدن زنانه هیدرودرم مدل Black Swan با رایحه ای کلاسیک و ترکیبی جادویی و جذاب، انتخابی بی نظیر برای شب های زمستانی تان است. این محصول حاوی ترکیباتی مانند گلیسیرین، آلوئه ورا و عصاره بابونه است که پوستتان را مرطوب و آبرسانی می کند. بادی اسپلش هیدرودرم باعث افزایش شادابی و طراوت پوست می شود و ماندگاری خیلی بالایی دارد."
  },
  {
    "id": 68,
    "name": " پرفیوم زنانه دیور مدل Miss Dior",
    "price": 210000,
    "image": [
      "a37b1b1a1949b235d2dbff0e7274007a"
    ],
    "stock": 12,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": "Miss Dior زنی شیک، خوش پوش و پر انرژی را به تصویر می کشد. Miss Dior القا کننده حس آزادی و فریبندگی است. عطری ملایم و البته گرم که برای استفاده روزانه به خصوص در اوایل بهار و زمستان مناسب است. این عطر در سال 2012 معرف و عرضه شد."
  },
  {
    "id": 69,
    "name": "پرفیوم زنانه دیور مدل J`adore Lumiere ",
    "price": 350000,
    "image": [
      "84f45c42cd9e058f660e6bffc44ad10f"
    ],
    "stock": 9,
    "category": 4,
    "Grouping": "عطر و ادکلن",
    "description": " Francois Demachy به منظور تاکید بر شخصیت و خصوصیات نسخه ادوتویلت J'adore یک عطر دیگر به نام J'adore Lumiere را طراحی کرد. او در این عطر نت های گلی را تقویت کرده است. رایحه این عطرحس شادی، نشاط و امید به زندگی را پشت شخصیت خود پنهان کرده است. "
  },
  {
    "name": "my",
    "price": 120000,
    "image": [
      "1f74a06881053d892ef72df91eb4441c"
    ],
    "stock": "12",
    "Grouping": "عطر و ادکلن",
    "description": "<p>a</p>",
    "createdAt": 1662017834562,
    "id": 81
  },
  {
    "name": "sa",
    "price": 12,
    "image": [
      "f3313b463c0c2d36dcae214e36983855"
    ],
    "stock": "11",
    "Grouping": "عطر و ادکلن",
    "description": "<p>sa</p>",
    "createdAt": 1662017897816,
    "id": 82
  },
  {
    "name": "myyyy",
    "price": 12,
    "image": [
      "4afd8013295dfb8e1e8d8489bd2eb57e"
    ],
    "stock": "12",
    "description": "",
    "category": "",
    "Grouping": "مراقبت پوستی",
    "id": 83
  },
  {
    "name": "ds",
    "price": 13,
    "image": [
      "a7c0c72d84537db34a16e589d13bda62"
    ],
    "stock": "13",
    "Grouping": "مراقبت پوستی",
    "description": "<p>ds</p>",
    "createdAt": 1662018965757,
    "id": 84
  },
  {
    "name": "diorr",
    "price": 13,
    "image": [
      "ce04a6b930fdedcc9ba8a6ac901161b5"
    ],
    "stock": "13",
    "description": "<p>sa</p>",
    "category": "",
    "Grouping": "عطر و ادکلن",
    "id": 88
  },
  {
    "name": "coco",
    "price": 120000,
    "image": [
      "17b5b5d9190e16fcb27c34ea57735ad1"
    ],
    "stock": "1",
    "description": "<p>sa</p>",
    "category": "",
    "Grouping": "عطر و ادکلن",
    "id": 89
  },
  {
    "name": "dior",
    "price": 600000,
    "image": [
      "fee4d75ae16d3db431dc1aba7e61c2c8"
    ],
    "stock": "4",
    "description": "<p><strong>khoshbo</strong></p>",
    "category": "",
    "Grouping": "عطر و ادکلن",
    "id": 90
  },
  {
    "name": "ماسک",
    "price": "120,000",
    "image": [
      "725d72a0f116ca7ab3e0c1a81ec2bd6b"
    ],
    "stock": "12",
    "description": "",
    "category": "",
    "Grouping": "مراقبت پوستی",
    "id": 92
  }]